{
    "preguntas": [
        [{
                "Id": 1,
                "Pregunta": "¿Desde cuándo se conoce existe la feria de las manzanas en Zacatlán?",
                "Opciones": {
                    "Correcta": "A",
                    "A": "Desde 1834",
                    "B": "Desde 1621",
                    "C": "Desde 2000",
                    "D": "Desde 1941"
                }
            },
            {
                "Id": 2,
                "Pregunta": "¿De qué estado es originaria la feria de las manzanas?",
                "Opciones": {
                    "Correcta": "A",
                    "A": "Puebla",
                    "B": "Hidalgo",
                    "C": "Oaxaca",
                    "D": "CDMX"
                }
            },
            {
                "Id": 3,
                "Pregunta": "¿En Zacatlán se producen un promedio de 800mil toneladas por año de manzanas?",
                "Opciones": {
                    "Correcta": "A",
                    "A": "Verdadero",
                    "B": "Falso"
                }
            },
            {
                "Id": 4,
                "Pregunta": "¿Cuál es otro producto minero en Zacatlan a parte del Oro y la plata?",
                "Opciones": {
                    "Correcta": "D",
                    "A": "Niquel",
                    "B": "Calcio",
                    "C": "Argón",
                    "D": "Feldespato"
                }
            },
            {
                "Id": 5,
                "Pregunta": "¿Cuántas bibliotecas hay en Zacatlan?",
                "Opciones": {
                    "Correcta": "C",
                    "A": "40",
                    "B": "5",
                    "C": "27",
                    "D": "Ninguna"
                }
            },
            {
                "Id": 6,
                "Pregunta": "¿Aparte de manzanas que otra gastronomía hay en Zacatlán?",
                "Opciones": {
                    "Correcta": "A",
                    "A": "Pan de queso y Tlacoyos",
                    "B": "Guajolotas y Atole",
                    "C": "Pambazos y pastel de chocolate",
                    "D": "Ensalada de frutas y tonayan"
                }
            },
            {
                "Id": 7,
                "Pregunta": "¿Cuando se celebra la feria de Zacatlán de las manzanas?",
                "Opciones": {
                    "Correcta": "B",
                    "A": "Mayo la primer semana del mes",
                    "B": "Agosto la semana del dia 15",
                    "C": "Diciembre la semana del dia 12",
                    "D": "Febrero la ultima semana del mes"
                }
            }
        
    ]
],
"lugares": [{
    "id": 1,
    "Descripcion": "Zacatlán de las Manzanas",
    "Info":
    "Gran Feria de la Manzana. Desde 1834, este tradicional festejo se adueña del pequeño pueblo mágico ubicado en la boscosa cierra de puebla. Manzanas de todo tipo, desfiles alegóricos, música y mucha pero mucha sidra. ¿Cuándo? Segunda semana de agosto. ¿Dónde? Zacatlán de las Manzanas (Puebla) Zacatlan de las manzanas es considerado como vacuna de la cidra en México. Esta en la cierra norte La primera población estable fue Otlatlán, fundada en las cercanías de la ciudad de Zacatlán por la tribu zacateca, que llegó al territorio huyendo de la tribu Teochichimeca. Cuenta con un clima templado subhúmedo: En marzo y junio, se registra la temperatura mas alta oscila entre los 21 y 23 °C En diciembre y febrero, oscilan entre los 5 y 6 °C Cultura: Lenguas indigenas mas habladas: Nahuatl, Totonaco, Otomi y Mixteco. El municipio cuenta con 27 bibliotecas públicas dentro de su territorio Su principal museo se ubica dentro de la casa de la cultura del municipio, la cual se encuentra dentro del antiguo claustro del ex convento Franciscano de Zacatlán. Gastronomia: La gastronomía del municipio es variada, destacando la producción de manzana y sus derivados, como los vinos y las sidras de manzana. Destacan productos como el pan de queso o los tlacoyos. En el municipio se fabrica al rededor de 800mil Toneladas de manzanas. Otros: La feria de la manzana es la fiesta más importante del municipio, esta se celebra durante la semana del 15 de agosto, día de la Virgen de la asunción, patrona de los fruticultores. La celebración dio inicio en 1941, durante el periodo del presidente municipal Agustín M. Cano. María del Pilar 'Quicú' fue primera reina de la feria. Zacatlan es un municipio minero, extrae Feldespato, oro y plata. Sitios para visitar: Valle de las piedras encimadas, Reloj floral, Ex convento Franciscano, Parroquia de San Pedro y San Pablo, Palacio municipal, Iglesia del señor de Jicolapa."
}]
}
